Repository: zeburek/django-invoices
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: product_name
ru: Наименование

source: product_price
ru: Цена

source: product_model
ru: Товар

source: products_model
ru: Товары

source: client_name
ru: Покупатель

source: client_model
ru: Покупатель

source: clients_model
ru: Покупатели

source: invoice_number
ru: Номер накладной

source: invoice_date
ru: Дата

source: invoice_client
ru: Покупатель

source: created_at
ru: Дата создания

source: updated_at
ru: Дата обновления

source: released_invoice
ru: Накладная

source: released_product
ru: Товар

source: released_qty
ru: Количество

source: released_discount
ru: Скидка

source: returned_qty
ru: Количество

source: returned_discount
ru: Скидка

source: returned_date
ru: Дата возврата
